{
  "reuniones": [
    {
      "company": "ALTEZZA",
      "person": "Gustavo/Gloria",
      "product": "Grupo hidráulico, conectores DAES, Husillos DAES",
      "time": "14:45",
      "stand": "Hall 2.1 A71",
      "comments": "Grupos hidráulicos – Plan de validación\nLa próxima semana recibiremos cinco grupos hidráulicos para someterlos a pruebas de validación. Realizaremos dos tipos de test: ensayo de durabilidad de 1.500 horas en banco de verificación y prueba de resistencia de 3.000 km en vehículo real.\nEl plazo de aprobación es crítico: si damos el OK antes de Navidad, podrán enviarnos las unidades con rapidez. En caso contrario, el envío se retrasaría hasta después de Año Nuevo, con inicio de fabricación en marzo y un plazo de producción de aproximadamente un mes, más el tiempo de transporte marítimo.\n\nReunión con Gloria – Cremalleras de husillo para DAES y componentes(Conectores)\nHablé con Gloria sobre las cremalleras de husillo destinadas a sistemas de dirección asistida eléctrica (DAES). Le comenté que las últimas ofertas que hemos recibido rondan los 100 € por unidad, aunque en realidad algunas cotizaciones han sido superiores. Le trasladé que un precio objetivo interesante para nosotros sería de unos 50 € por unidad. Su respuesta fue positiva: no lo ve imposible de conseguir pero en un tiempo más largo.\nNos recomienda que Javier Baztán y yo mantengamos una reunión con ella para solicitar varias referencias y obtener cotizaciones detalladas.\nAdemás, Gloria nos ofreció columnas EPS nuevas. Al preguntarle por las referencias disponibles, mencionó Honda CR-V, que de momento no resultan interesantes para nuestra línea de producto. También nos mostró documentación sobre conectores y recambios compatibles con sistemas DAES.",
      "id": 1763364468847,
      "fotos": [],
      "seguimiento": {
        "responsable": "Compras",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [
          "Homologar nuevos grupos hidráulicos",
          "Comprobar de nuevo si Honda CR-V sería interesante comprar DAES nuevas"
        ],
        "estado": "pendiente",
        "email": "jbaztan@lizarte.com"
      },
      "departamento": "Innovación",
      "prioridad": 1,
      "fotos_extra": []
    },
    {
      "company": "CHABGHUI GROUP",
      "person": "Jason Bai",
      "product": "Varios",
      "time": "16:18",
      "stand": "Hall 6.1 F01",
      "comments": "También tienen DAE nueva para Ford F-150 pickup, una referencia que podría resultar interesante dado el volumen de este modelo en ciertos mercados.\nAdemás, disponen de distintos componentes sueltos para sistemas de dirección, como sensores de ángulo y clock springs (muelles de reloj o contactores rotatorios del airbag).\nPendiente revisar el email para consultar el catálogo completo y valorar qué referencias pueden encajar con nuestra línea de producto.",
      "id": 1763378341743,
      "fotos": [],
      "seguimiento": {
        "responsable": "Equipo Compras",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [
          "Posible proveedor de anillos de airbag"
        ],
        "estado": "pendiente"
      },
      "departamento": "Innovación",
      "prioridad": 1,
      "fotos_extra": []
    },
    {
      "company": "LT Drive Shaft",
      "person": "Cactus",
      "product": "Drive Shaft",
      "time": "18:12",
      "stand": "Hall 1.1 C24",
      "comments": "Empresa con la que coincidimos en Paris, poco más que añadir. ",
      "id": 1763719943011,
      "fotos": [],
      "seguimiento": {
        "responsable": "",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [],
        "estado": "finalizado"
      },
      "departamento": "Lizarte",
      "prioridad": 3,
      "fotos_extra": []
    },
    {
      "company": "Bomba Retrofitting",
      "person": "Vanessa Li; liwei@zjquanxing.com (Hablar con Leo y Kathy)",
      "product": "Bomba universal",
      "time": "08:12",
      "stand": "Hall1.1 A10",
      "comments": "He realizado una visita a la empresa que fabrica la bomba universal para retrofitting. Me han llevado directamente a las instalaciones de Quanxing, donde he podido ver el proceso productivo de primera mano. Durante el recorrido, Leo me ha revelado información muy relevante que cambia completamente nuestra estrategia de aprovisionamiento: la empresa Bourge, con quien habíamos estado en contacto hasta ahora, no es fabricante. Es simplemente una comercializadora que revende el producto de Quanxing. No han sido sinceros con nosotros al presentarse como algo que no son.\nEsta revelación es importante porque significa que hemos estado negociando con un intermediario que añade su margen sin aportar valor real. El fabricante auténtico de la bomba es Quanxing, y ahora tenemos contacto directo con ellos.\nDecisión tomada:\nA partir de ahora, vamos a tratar directamente con Kathy y Leo en Quanxing para desarrollar el proyecto, eliminando intermediarios. Esto nos permitirá:\n\nMejores precios al eliminar el margen del comercializador.\nComunicación directa con quien realmente fabrica el producto.\nMayor capacidad de personalización y desarrollo conjunto.\nResolución de problemas técnicos de forma más ágil.\n\nObjetivo del proyecto:\nEl proyecto con Quanxing tiene un enfoque muy específico que nos diferencia del mercado y aporta un valor estratégico enorme:\n\nRecibir la bomba sin software precargado: Queremos que la bomba llegue \"en blanco\" para que desde Lizarte podamos cargar nuestro propio software. Esto es clave porque nos permite adaptar la bomba a cualquier aplicación de forma flexible, sin depender del fabricante para cada configuración diferente. Nosotros controlamos el software, nosotros controlamos el producto final.\nDiseño de soportes personalizados: Además de la bomba, trabajaremos en el diseño de soportes adaptados para facilitar la instalación en distintos vehículos. Esto convierte el producto en una solución de retrofitting completa, no solo un componente suelto. El cliente recibe bomba + soporte + software configurado = instalación sencilla y rápida.\n\nOportunidad de negocio identificada:\nEsta es una de las visitas más estratégicas identificadas en la feria, con potencial de impacto a largo plazo:\n\nProducto propio diferenciado: Al cargar nuestro propio software y diseñar soportes personalizados, el producto final es 100% Lizarte. No es una bomba genérica que cualquier competidor puede comprar, es una solución desarrollada por nosotros que solo nosotros podemos ofrecer. Esto nos posiciona como especialistas, no como simples revendedores.\nFlexibilidad de aplicación: Una bomba universal que podemos adaptar vía software a múltiples vehículos reduce enormemente la necesidad de stock de referencias diferentes. Con un mismo hardware físico podemos cubrir muchas aplicaciones simplemente cambiando la configuración de software. Esto simplifica la logística y reduce el capital inmovilizado en stock.\nSolución de retrofitting completa: El mercado del retrofitting busca soluciones fáciles de instalar. Si ofrecemos bomba + soporte + software configurado, el taller solo tiene que montar y conectar. Esto es un argumento de venta potente frente a competidores que solo venden la bomba y dejan al taller resolver la instalación.\nMárgenes mejorados: Al eliminar a Bourge como intermediario y tratar directamente con el fabricante, nuestros márgenes mejoran automáticamente. Además, el valor añadido del software y los soportes personalizados justifica un precio de venta superior.\nControl del conocimiento: El software lo desarrollamos y cargamos nosotros. Esto significa que el conocimiento técnico queda en Lizarte, no en el proveedor. Es una barrera de entrada para competidores que quieran copiar nuestra solución.\nEscalabilidad: Una vez desarrollado el sistema (software + soportes para los vehículos más comunes), escalar a nuevas aplicaciones es relativamente sencillo. Cada nuevo soporte diseñado amplía nuestro catálogo sin necesidad de desarrollar un producto completamente nuevo.\n\nDatos del contacto:\n\nFabricante real: Quanxing\nContactos directos: Kathy y Leo\nIntermediario descartado: Bourge (comercializadora, no fabricante)",
      "id": 1763896381600,
      "fotos": [],
      "seguimiento": {
        "responsable": "Calidad",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [
          "Primera acción; la bomba pequeña puede funcionar con 12V",
          "Segunda acción; qué necesitan para mandarnos una bomba sin software para que nosotros carguemos el nuestro?",
          "Establecer comunicación formal con Kathy y Leo como nuestros interlocutores directos. Definir especificaciones técnicas para recibir la bomba sin software. Iniciar el desarrollo del software propio internamente. Comenzar el diseño de soportes para las aplicaciones más demandadas del mercado. Solicitar muestras de bomba sin software para iniciar pruebas de integración. Cortar relación comercial con Bourge de forma profesional."
        ],
        "estado": "contactado",
        "email": "jhualde@lizarte.com"
      },
      "departamento": "Innovación",
      "prioridad": 0,
      "fotos_extra": []
    },
    {
      "company": "CIPE Breaking Systems Technology",
      "person": "Fiona Lu; sales02@ckgautoparts.com",
      "product": "EPB",
      "time": "11:29",
      "stand": "Hall 6.1 E02",
      "comments": "Fabricante chino especializado en componentes de sistemas de freno hidráulico: pinzas, servofrenos y bombas de freno. Suministran a OEMs como Ford y Nissan. Disponen de capacidad de I+D y fabricación avanzada para componentes de freno de disco y tambor, con enfoque en calidad y tecnología. Integran sistemas ABS y controles electrónicos en sus desarrollos.",
      "id": 1763954957878,
      "fotos": [],
      "seguimiento": {
        "responsable": "Innovación",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [],
        "estado": "pendiente",
        "email": "krum@lizarte.com"
      },
      "departamento": "Innovación",
      "prioridad": 1,
      "fotos_extra": []
    },
    {
      "company": "Taizhou EBS Auto Parts Co., Ltd.",
      "person": "Stefen Dong; ebs@ebsbrake.com",
      "product": "EPB y pinzas de freno",
      "time": "11:34",
      "stand": "Hall 3 E56",
      "comments": "Empresa que ofrece frenos de estacionamiento eléctricos (EPB) y pinzas de freno, tanto mecánicas como electrónicas. Trabajan con referencias para Volkswagen y BMW, marcas de alto volumen en el parque europeo.\nLos sistemas EPB están cada vez más presentes en vehículos modernos, lo que genera una demanda creciente de recambios. Posicionarse en este mercado ahora puede suponer una ventaja competitiva a medio plazo.",
      "id": 1763955286688,
      "fotos": [],
      "seguimiento": {
        "responsable": "Innovación",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [
          "Solicitar catálogo con referencias y precios. Valorar si encaja como nueva línea de producto complementaria al catálogo actual."
        ],
        "estado": "pendiente",
        "email": "krum@lizarte.com"
      },
      "departamento": "Innovación",
      "prioridad": 1,
      "fotos_extra": []
    },
    {
      "company": "UKAT???",
      "person": "Molly",
      "product": "No especifica en el email",
      "time": "12:13",
      "stand": "Hall 7.1 E76",
      "comments": "Creo que puede ser un error, ya que no localizo información al respecto. Deja la empresa por si acaso, si encuentro info, la reportaré.",
      "id": 1763957620217,
      "fotos": [],
      "seguimiento": {
        "responsable": "",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [],
        "estado": "pendiente"
      },
      "departamento": "Lizarte",
      "prioridad": 3,
      "fotos_extra": []
    },
    {
      "company": "EBI Bearing",
      "person": "John Zhao; johnzhao@ebi-bearings.com",
      "product": "Rodamientos",
      "time": "12:15",
      "stand": "Hall 1.1 D33",
      "comments": "Interesante opción para comprar rodamientos directamente en China y reducir costes de aprovisionamiento. El producto expuesto en el stand me ha causado buena impresión, con un acabado y calidad aparentemente aceptables para nuestras aplicaciones.\nComprar rodamientos en origen podría suponer un ahorro significativo en un componente de consumo recurrente que actualmente adquirimos a proveedores locales o europeos con márgenes añadidos.",
      "id": 1763957712020,
      "fotos": [],
      "seguimiento": {
        "responsable": "Calidad",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [
          "Siguiente paso: solicitar muestras de las referencias top que estamos comprando actualmente para poder compararlas con nuestros proveedores habituales."
        ],
        "estado": "pendiente",
        "email": "jbaztan@lizarte.com"
      },
      "departamento": "Lizarte",
      "prioridad": 1,
      "fotos_extra": []
    },
    {
      "company": "AIERFU",
      "person": "Dane",
      "product": "Direcciones",
      "time": "19:32",
      "stand": "Hall 6.1 F55",
      "comments": "Me he reunido con Dane, quien quiere convertirse en nuestro proveedor principal. Le he comentado que primero necesita hablar con Javier respecto a los targets de precio, y que Calidad debe validar las piezas. Si todo está OK, lo valoraremos.\nYa nos han enviado dos cremalleras de DAES para pruebas.\nValoración: Es muy interesante homologar cremalleras para DAES. Aunque actualmente el precio por unidad puede ser alto por ser un producto nuevo en el mercado, en cuanto los precios bajen será estratégico para Lizarte tener este componente ya homologado y un proveedor validado.",
      "id": 1763983993823,
      "fotos": [
        "fotos/reunion_aierfu_foto1.jpg"
      ],
      "seguimiento": {
        "responsable": "Calidad",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [
          "Revisar las cremalleras que han mandado para homologar."
        ],
        "estado": "pendiente",
        "email": "jhualde@lizarte.com"
      },
      "departamento": "Lizarte",
      "prioridad": 2,
      "fotos_extra": []
    },
    {
      "company": "YLCNC",
      "person": "Kairi Ban; gongxue2@yuliancn.com",
      "product": "Conectores LizOn",
      "time": "10:00",
      "stand": "Hall 4.1 C56",
      "comments": "Proveedor de conectores de todo tipo. Como se puede observar en la foto, disponen de una amplia gama de referencias. Podrían servir tanto para la línea general como para LizOn.\nValorar como alternativa a Shungbang para diversificar proveedores o mejorar condiciones.",
      "id": 1764122436398,
      "fotos": [
        "fotos/reunion_ylcnc_foto2.jpg",
        "fotos/reunion_ylcnc_foto1.jpg"
      ],
      "seguimiento": {
        "responsable": "Compras",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [
          "Mandar los productos que estamos ahora comprando a China para ver si tienen stock, precio y nuevos productos."
        ],
        "estado": "pendiente",
        "email": "jbaztan@lizarte.com"
      },
      "departamento": "Lizarte",
      "prioridad": 1,
      "fotos_extra": []
    },
    {
      "company": "- Cangzhou Fubang",
      "person": "-Lucy",
      "product": "Conectores LizOn",
      "time": "10:17",
      "stand": "Hall 4.1 H119",
      "comments": "Proveedor de conectores de todo tipo. Como se puede observar en la foto, disponen de una amplia gama de referencias. Podrían servir tanto para la línea general como para LizOn.\nValorar como alternativa a Shungbang para diversificar proveedores o mejorar condiciones. Ojo tiene el mismo tamaño que ShungBang, proveedor actual. Puede parecer stand pequeño pero tiene potencial.",
      "id": 1764123486251,
      "fotos": [
        "fotos/reunion___cangzhou_fubang_foto2.jpg",
        "fotos/reunion___cangzhou_fubang_foto1.jpg"
      ],
      "seguimiento": {
        "responsable": "Compras",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [
          "Mandar los productos que estamos ahora comprando a China para ver si tienen stock, precio y nuevos productos."
        ],
        "estado": "pendiente",
        "email": "jbaztan@lizarte.com"
      },
      "departamento": "Lizarte",
      "prioridad": 2,
      "fotos_extra": []
    },
    {
      "company": "YANGYU",
      "person": "Vida Hong; vida@rayangyu.com",
      "product": "EGR Valve",
      "time": "10:31",
      "stand": "Hall 4.1 E43",
      "comments": "Proveedor de EGR – Marca reconocida en Europa\nEmpresa que dispone de muchas referencias de válvulas EGR en su catálogo, lo que indica una buena cobertura de aplicaciones para el mercado europeo. Un detalle interesante es que nos conocen como marca reconocida en Europa, lo cual habla bien de la reputación que Lizarte ha construido en el sector. Sin embargo, curiosamente, hasta ahora no habían contactado con nosotros a pesar de conocernos.\nEl proveedor tiene buena pinta para válvulas EGR, tanto por la variedad de referencias como por la impresión general transmitida durante la feria. El hecho de que conozcan el mercado europeo y nuestra posición en él es un punto a favor, ya que facilita el entendimiento mutuo de las necesidades y estándares de calidad requeridos.\n\nValoración: Merece la pena explorar la posibilidad de colaboración. Podría convertirse en un proveedor alternativo o complementario para nuestra línea de EGR.",
      "id": 1764124295568,
      "fotos": [
        "fotos/reunion_yangyu_foto1.jpg",
        "fotos/reunion_yangyu_foto2.jpg",
        "fotos/reunion_yangyu_foto3.jpg"
      ],
      "seguimiento": {
        "responsable": "Innovación",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [
          "Solicitar catálogo completo y más información sobre su gama de producto. Identificar qué referencias coinciden con las que actualmente comercializamos o podríamos incorporar, y pedir precios para comparar con los proveedores actuales y compartir con Richard."
        ],
        "estado": "pendiente",
        "email": "krum@lizarte.com"
      },
      "departamento": "Innovación",
      "prioridad": 0,
      "fotos_extra": []
    },
    {
      "company": "Matteo Vehicle Parts Factory",
      "person": "Marco (General Manager); 2826664554@qq.com",
      "product": "Relen",
      "time": "10:44",
      "stand": "Hall 4.1 B61",
      "comments": "Empresa especializada en relés de todo tipo y para distintos amperajes. Disponen de una gama amplia que podría cubrir nuestras necesidades de componentes eléctricos en diferentes aplicaciones, tanto para la línea general de Lizarte como para LizOn.\nTener un proveedor directo de relés en China podría reducir costes respecto a los intermediarios actuales y asegurar disponibilidad de un componente que usamos de forma recurrente.",
      "id": 1764125076721,
      "fotos": [
        "fotos/reunion_matteo_vehicle_parts_factory_foto1.jpg",
        "fotos/reunion_matteo_vehicle_parts_factory_foto2.jpg"
      ],
      "seguimiento": {
        "responsable": "Compras",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [
          "Contactar con ellos para consultar si disponen del relé que actualmente compramos a Altezza y solicitar precio directo. De esta forma, podríamos evitar intermediarios y mejorar costes."
        ],
        "estado": "pendiente",
        "email": "jbaztan@lizarte.com"
      },
      "departamento": "Lizarte",
      "prioridad": 1,
      "fotos_extra": []
    },
    {
      "company": "KITPAMT",
      "person": "Ms. Anna",
      "product": "DAES Y COMPONENTES",
      "time": "11:31",
      "stand": "Hall 5.1 D111",
      "comments": "Este proveedor me ha parecido muy interesante por la variedad de componentes que ofrecen:\n\nRodamientos de aguja\nRodamientos normales y de gran tamaño\nCarcasas\nTapas de conectores\nCorreas\nCables\n\nTambién tienen posicionadores, aunque son diferentes a los que usamos habitualmente. Disponen de sensor de piñón para Golf 5, lo cual podría ser relevante para nuestra línea.",
      "id": 1764127927936,
      "fotos": [
        "fotos/reunion_kitpamt_foto1.jpg",
        "fotos/reunion_kitpamt_foto3.jpg",
        "fotos/reunion_kitpamt_foto2.jpg"
      ],
      "seguimiento": {
        "responsable": "Innovación",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [
          "Pedir email de contacto y catálogo.",
          "Muy interesante para componentes de Encory, también tienen cremalleras con usillos."
        ],
        "estado": "contactado",
        "email": "krum@lizarte.com"
      },
      "departamento": "Innovación",
      "prioridad": 0,
      "fotos_extra": []
    },
    {
      "company": "QUANBANG",
      "person": "Con Liu",
      "product": "Direcciones y Terminales",
      "time": "12:00",
      "stand": "Hall 5.1 F99",
      "comments": "Empresa que comercializa direcciones hidráulicas completas. Sin embargo, lo más destacable de este proveedor es que también venden terminales como componente separado, algo que no todos los proveedores ofrecen y que podría resultar interesante para nuestras necesidades de recambio y reparación.\n",
      "id": 1764129667486,
      "fotos": [
        "fotos/reunion_quanbang_foto1.jpg"
      ],
      "seguimiento": {
        "responsable": "Compras",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [
          "Solicitar el catálogo de terminales. Una vez recibido, compartir con Javier Baztán para revisar las referencias disponibles, valorar si encajan con nuestras aplicaciones y solicitar precios para comparar con los proveedores actuales.\n"
        ],
        "estado": "pendiente",
        "email": "jbaztan@lizarte.com"
      },
      "departamento": "Lizarte",
      "prioridad": 2,
      "fotos_extra": []
    },
    {
      "company": "YUGFROST",
      "person": "David Gontmakher( Manager)",
      "product": "Aires acondicionados para camiones",
      "time": "12:08",
      "stand": "Hall 5.1 K64",
      "comments": "Son dos compañías en una, con presencia tanto en Rusia como en China, lo que les da capacidad de fabricación y distribución en distintos mercados. Se dedican a fabricar sistemas de aire acondicionado para camiones, diseñados específicamente para su uso en parada: cuando el camionero está descansando, puede mantener el aire encendido sin necesidad de tener el motor en marcha, lo cual supone un ahorro de combustible y mayor confort para el conductor.\nEl sistema incorpora una protección automática inteligente que apaga el equipo cuando la batería baja del 30%, evitando así que el camión se quede sin carga suficiente para arrancar. Un detalle técnico bien pensado que evita problemas al usuario final.\nOfrecen la posibilidad de personalizar los productos con nuestra caja y marca, de forma que podríamos comercializarlos directamente bajo el nombre Lizarte sin necesidad de desarrollar producto propio. Podría ser una línea interesante para diversificar el catálogo y entrar en el segmento de vehículo industrial.\nNota: Durante la feria se veían muchos stands ofreciendo productos similares, lo que indica que hay demanda y potencial de mercado real. Valorar la idea como posible nuevo producto a comercializar.",
      "id": 1764130099961,
      "fotos": [
        "fotos/reunion_yugfrost_foto2.jpg",
        "fotos/reunion_yugfrost_foto1.jpg"
      ],
      "seguimiento": {
        "responsable": "Innovación",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [
          "Valorar la idea como posible producto a comercializar. Había muchos stands en la feria ofreciendo productos similares, lo que indica que hay demanda y potencial de mercado. Merece la pena estudiarlo con más detalle."
        ],
        "estado": "pendiente",
        "email": "krum@lizarte.com"
      },
      "departamento": "Innovación",
      "prioridad": 1,
      "fotos_extra": []
    },
    {
      "company": "FOBAUTOPARTS",
      "person": "Jack Tao y Jared Chen; jack@fobautoparts.com & sales04@fobautoparts.com",
      "product": "Direcciones",
      "time": "12:42",
      "stand": "Hall 6.1 F100",
      "comments": "Empresa comercializadora – Servicios de agrupación e inspección\nSe trata de una empresa comercializadora, no de un fabricante directo. Ofrecen varios servicios interesantes:\n\nAgrupación de pedidos: Pueden consolidar material de distintos proveedores en un único envío.\nInspección previa al envío: Revisan el producto antes de mandarlo y nos pueden enviar fotos como evidencia de que todo está en orden.\n\nEn cuanto a productos, comentan que las bombas las compran a Quanxing, pero las direcciones las fabrican ellos mismos. También ofrecen transmisiones, que según dicen las adquieren a GSP. La diferencia es que GSP no permite poner nuestra marca en el producto, pero ellos sí podrían hacerlo.\nAdemás, pueden darnos referencias de otras empresas o incluso acompañarnos a visitarlas para verificar las instalaciones de los fabricantes.\n\nPuede parecer interesante plantearlos como una empresa que nos haga de intermediario de confianza en China: agrupación de material, control de calidad e inspección antes del envío. Podría simplificarnos la gestión logística y darnos mayor seguridad en los pedidos. (Esta idea se comentó hace varios años, ahora mismo no se si es prioritario).",
      "id": 1764132222182,
      "fotos": [
        "fotos/reunion_fobautoparts_foto1.jpg",
        "fotos/reunion_fobautoparts_foto3.jpg",
        "fotos/reunion_fobautoparts_foto2.jpg"
      ],
      "seguimiento": {
        "responsable": "Innovación",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [
          "Pedir catálogo de otros productos que comercializan, como por ejemplo bombas de gasolina (las que van desde el depósito hacia el motor), para valorar la opción de incluirlas en nuestro catálogo."
        ],
        "estado": "pendiente",
        "email": "krum@lizarte.com"
      },
      "departamento": "Innovación",
      "prioridad": 3,
      "fotos_extra": []
    },
    {
      "company": "CHANGHI",
      "person": "Jason Bai",
      "product": "DAES",
      "time": "13:39",
      "stand": "Hall 6.1 F01",
      "comments": "Problemas para recuperar la información. ",
      "id": 1764135592052,
      "fotos": [],
      "seguimiento": {
        "responsable": "",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [],
        "estado": "pendiente"
      },
      "departamento": "Lizarte",
      "prioridad": 1,
      "fotos_extra": []
    },
    {
      "company": "WINNER AUTOPARTS",
      "person": "Eve Xu; evexu@winner-parts.com",
      "product": "EGR",
      "time": "14:19",
      "stand": "Hall 2.1 A96",
      "comments": "Sin duda, la mejor empresa que he visto en la feria para válvulas EGR. Destacan notablemente por tener equipos de verificación expuestos directamente en el stand, lo que demuestra un enfoque serio y profesional en el control de calidad de sus productos. No es habitual ver este nivel de transparencia en los fabricantes.\nAdemás de las válvulas EGR, también disponen de productos relacionados con sistemas AdBlue, lo cual amplía su catálogo hacia el tratamiento de emisiones en vehículos diésel modernos. Podría ser interesante valorar esta línea también.\n\nIdea a valorar: Durante la conversación hemos comentado la posibilidad de adquirir uno de sus equipos de verificación para realizar test internos de calidad en Lizarte. Contar con esta capacidad nos permitiría validar el producto recibido de cualquier proveedor y asegurar el nivel de calidad antes de su comercialización, reduciendo así el riesgo de reclamaciones y mejorando la confianza en el producto final.",
      "id": 1764137943163,
      "fotos": [
        "fotos/reunion_winner_autoparts_foto3.jpg",
        "fotos/reunion_winner_autoparts_foto1.jpg",
        "fotos/reunion_winner_autoparts_foto2.jpg"
      ],
      "seguimiento": {
        "responsable": "Innovación",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [
          "Contactar para pedir catálogo de las referencias que tienen de EGR y AdBlue."
        ],
        "estado": "pendiente",
        "email": "krum@lizarte.com"
      },
      "departamento": "Innovación",
      "prioridad": 0,
      "fotos_extra": []
    },
    {
      "company": "SEINECA",
      "person": "Luis Yu; service3@seineca.com",
      "product": "CV JOINT",
      "time": "16:24",
      "stand": "Hall 3 K60",
      "comments": "Es una empresa fundada en 2010 y fabrican directamente, no son comercializadores. Esto es un punto a favor en cuanto a control de calidad y trazabilidad del producto.\nPendiente recibir por email:\n\nListado de referencias fast mover en Europa con sus códigos OEM correspondientes.\nCatálogo de sensores para columnas de dirección y sistemas DAES (me lo enviará otra persona que estaba presente en la reunión).",
      "id": 1764145484162,
      "fotos": [
        "fotos/reunion_seineca_foto1.jpg"
      ],
      "seguimiento": {
        "responsable": "Compras",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [
          "Pedir ambos catálogos de los dos productos."
        ],
        "estado": "pendiente",
        "email": "jbaztan@lizarte.com"
      },
      "departamento": "Lizarte",
      "prioridad": 3,
      "fotos_extra": []
    },
    {
      "company": "CHIBOSS",
      "person": "Levi & Hancy; levi@chiboss.cn & Hancy@chiboss.cn",
      "product": "Correas EPS",
      "time": "09:45",
      "stand": "Hall 3.1 H123",
      "comments": "Empresa especializada en la fabricación de correas de todo tipo, incluyendo las que necesitamos para nuestras aplicaciones actuales. Además, disponen de versiones más finas que podrían ser útiles para otras referencias donde el espacio o las especificaciones técnicas requieran un perfil más reducido. Esta variedad de gama demuestra capacidad de fabricación flexible.\n\nHa sido uno de los mejores stands que he visto en toda la feria, tanto por la presentación del producto como por la atención recibida y la profesionalidad mostrada. Da confianza como potencial proveedor.\n\nContacto: Hancy@chiboss.cn",
      "id": 1764207955485,
      "fotos": [
        "fotos/reunion_chiboss_foto2.jpg",
        "fotos/reunion_chiboss_foto1.jpg"
      ],
      "seguimiento": {
        "responsable": "Calidad",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [
          "Pedir referencias de Encory y precios para valorar vs proveedor actual"
        ],
        "estado": "pendiente",
        "email": "jhualde@lizarte.com"
      },
      "departamento": "Lizarte",
      "prioridad": 0,
      "fotos_extra": []
    },
    {
      "company": "ZFYLCD",
      "person": "Karol y lilei; jtyl13633187801@163.com",
      "product": "Cardans",
      "time": "10:07",
      "stand": "Hall 1.1 E01",
      "comments": "Empresa que vende cardanes y que tiene buena pinta a primera vista. Las piezas expuestas en el stand se ven bien acabadas, con un nivel de calidad aparente más que aceptable. Es cierto que lógicamente habrán llevado el mejor producto posible para la feria, pero aun así la impresión general es positiva y merece la pena explorar una posible colaboración.\nUn punto importante es que comentan trabajar con vehículos del parque europeo, lo cual es especialmente relevante para nuestro mercado y nos asegura que sus referencias podrían encajar directamente con las aplicaciones que manejamos. No siempre los proveedores chinos tienen cobertura de vehículos europeos, por lo que esto es un valor añadido.\n\nAcción: Pendiente recibir catálogo con las referencias disponibles. Revisar cobertura de vehículos y valorar si encaja con nuestra línea de producto para posibles compras o diversificación de proveedores.",
      "id": 1764209275780,
      "fotos": [
        "fotos/reunion_zfylcd_foto2.jpg",
        "fotos/reunion_zfylcd_foto1.jpg"
      ],
      "seguimiento": {
        "responsable": "Compras",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [
          "Solicitar catálogo con las referencias disponibles. Revisar cobertura de vehículos y valorar si encaja con nuestra línea de producto para posibles compras o diversificación de proveedores."
        ],
        "estado": "pendiente",
        "email": "jbaztan@lizarte.com"
      },
      "departamento": "Lizarte",
      "prioridad": 3,
      "fotos_extra": []
    },
    {
      "company": "WUXI BELT",
      "person": "Hanna; wxjudy@wuxibelt.cn",
      "product": "Correas para DAES",
      "time": "10:14",
      "stand": "Hall 1.1",
      "comments": "Otro proveedor de correas identificado durante la feria. Supone una alternativa adicional para diversificar las opciones de suministro en este tipo de componente, algo importante para no depender de un único proveedor y poder negociar mejores condiciones.\nTener varias opciones de proveedores de correas nos permite comparar calidad, precio y plazos de entrega, además de contar con un plan B en caso de problemas de suministro con el proveedor principal.",
      "id": 1764209654681,
      "fotos": [
        "fotos/reunion_wuxi_belt_foto1.jpg",
        "fotos/reunion_wuxi_belt_foto2.jpg"
      ],
      "seguimiento": {
        "responsable": "Calidad",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [
          "Solicitar correas de Encory para comparar calidad y precio con otros proveedores contactados en la feria."
        ],
        "estado": "pendiente",
        "email": "jbaztan@lizarte.com"
      },
      "departamento": "Lizarte",
      "prioridad": 0,
      "fotos_extra": []
    },
    {
      "company": "TENDA TEC",
      "person": "Jim Lee; jim@tendaparts.com",
      "product": "EGR",
      "time": "10:26",
      "stand": "Hall 1.1",
      "comments": "Empresa que vende válvulas EGR. Me ha gustado mucho su stand, transmitía una imagen muy profesional y cuidada, lo que ya de entrada genera buena impresión sobre la seriedad de la empresa.\nDurante la conversación, comentan que suministran directamente a Bosch y me han mostrado fotos como prueba de esta colaboración. Además, me han indicado que en el propio stand de Bosch durante la feria estaba expuesto su producto. Para verificarlo, he visitado el stand de Bosch y efectivamente, aparentemente se trata del mismo producto que ofrece este proveedor.\n\nEsto da mucha confianza: si trabajan con Bosch, el nivel de exigencia y control de calidad al que están sometidos debe ser muy alto. Bosch no trabaja con cualquier proveedor, por lo que esta relación comercial actúa como un aval importante de su capacidad productiva y calidad de producto. Disponen además de muchas referencias en su catálogo, lo que indica una buena cobertura de aplicaciones.\n\nValoración: Proveedor a tener muy en cuenta para válvulas EGR. La relación con Bosch es un respaldo significativo que reduce el riesgo de problemas de calidad.",
      "id": 1764210396599,
      "fotos": [
        "fotos/reunion_tenda_tec_foto2.jpg",
        "fotos/reunion_tenda_tec_foto1.jpg"
      ],
      "seguimiento": {
        "responsable": "Innovación",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [
          "Acción: Pedir catálogo completo con todas las referencias y solicitar específicamente el listado de referencias que suministran a Bosch."
        ],
        "estado": "pendiente",
        "email": "krum@lizarte.com"
      },
      "departamento": "Innovación",
      "prioridad": 0,
      "fotos_extra": []
    },
    {
      "id": "1765886037129",
      "company": "MVA SPARES",
      "person": "Boryana Kolev; boryanakolev@gmail.com",
      "product": "Refabricación LizOn",
      "time": "",
      "stand": "",
      "comments": "Empresa gestionada por búlgaros con sede en Sudáfrica. Les conocí de forma casual en la feria mientras ellos también buscaban productos y proveedores, igual que yo. Me presenté y les expliqué a qué nos dedicamos en Lizarte. Desde el primer momento mostraron gran interés en la sección de LizOn, especialmente en todo lo relacionado con mecatrónica.\nSu objetivo es comenzar a hacer remanufacturado de mecatrónica en su empresa, pero actualmente tienen pocos conocimientos técnicos en este ámbito. Se encuentran en una fase inicial donde necesitan tanto producto como formación y equipamiento. Esta situación abre varias oportunidades de negocio interesantes para nosotros:\nPosibles líneas de colaboración:\n\nVenta de producto LizOn: Están interesados en adquirir producto terminado para comercializar en su mercado. Ojo: el retorno del casco podría ser un problema logístico importante debido a la distancia con Sudáfrica. Habría que valorar si compensa económicamente o si se plantea un modelo sin retorno con ajuste de precio.\nVenta de SmartCan: Opción más sencilla desde el punto de vista logístico, ya que no requiere gestionar el retorno de cascos. Podría ser la vía más práctica para iniciar la relación comercial.\n\nFormación en reman: Posibilidad de venderles formación técnica en remanufacturado de mecatrónica. Esta podría ser una vía de ingresos muy interesante y además abriría la puerta a futuras ventas de equipamiento, herramientas y producto. Formarles crea dependencia positiva con Lizarte como referente técnico.\n\nContacto interesante para desarrollar negocio en el mercado africano, una zona donde actualmente no tenemos presencia directa. Explorar qué línea de colaboración encaja mejor según sus necesidades reales y nuestra capacidad logística. Mantener el contacto activo.",
      "departamento": "Innovación",
      "prioridad": 0,
      "fotos": [],
      "fotos_extra": [],
      "seguimiento": {
        "responsable": "Innovación",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [
          "Primera toma de contacto, ya hecha. ",
          "Explorar qué posibilidades reales hay de trabajar con ellos. Contactar para conocer mejor sus necesidades concretas, capacidad de inversión y volumen potencial. A partir de ahí, definir cuál de las líneas de colaboración tiene más sentido iniciar: producto terminado, SmartCan o formación. Mantener el contacto activo y no dejar enfriar la relación."
        ],
        "estado": "contactado",
        "email": "krum@lizarte.com"
      }
    },
    {
      "id": "1765892785333",
      "company": "YBZC BEARING ",
      "person": "Mingzhu Li",
      "product": "Rodamientos para Bombas y Direcciones",
      "time": "",
      "stand": "",
      "comments": "Empresa especializada en la fabricación de rodamientos de todo tipo, con una amplia gama de referencias y tamaños. Durante la visita al stand, he identificado rodamientos específicos para bombas, direcciones y otros de mayor diámetro que también podrían encajar con nuestras necesidades.\nEste proveedor resulta especialmente interesante porque abre la posibilidad de homologar y comprar rodamientos directamente en China para reducir costes, algo que hasta ahora nunca hemos hecho en Lizarte. Actualmente dependemos de proveedores locales o europeos para este componente, por lo que explorar la opción china podría suponer un ahorro significativo en un producto de alto consumo.\n\nLógicamente, antes de dar el paso sería necesario realizar un proceso de homologación riguroso para asegurar que la calidad cumple con nuestros estándares, pero si las muestras superan las pruebas, podría convertirse en una fuente de aprovisionamiento muy competitiva.\n\nContacto; 2592274187@qq.com",
      "departamento": "Innovación",
      "prioridad": 1,
      "fotos": [],
      "fotos_extra": [],
      "seguimiento": {
        "responsable": "Calidad",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [
          "Solicitar muestras de las referencias de rodamientos que más consumimos actualmente (bombas, direcciones y los de mayor diámetro identificados). Realizar pruebas de homologación internas y, si la calidad lo permite, valorar el cambio de proveedor o al menos incorporarlo como alternativa para reducir costes."
        ],
        "estado": "pendiente",
        "email": "jhualde@lizarte.com"
      }
    }
  ],
  "adicional": [
    {
      "id": "add_1",
      "empresa": "N.F.YO",
      "producto": "Ruedas y neumáticos",
      "notas": "NFYO – Oportunidad de diversificación con neumáticos\n\nHe visitado el stand de NFYO y tras una conversación con Lucy, me ha revelado información muy interesante: han comprado recientemente una empresa dedicada a la fabricación de neumáticos, lo que amplía significativamente su portfolio de productos.\nLe he comentado que estamos interesados en diversificar con nuevas líneas de negocio y le he preguntado si habría opción de valorar la idea de comercializar neumáticos a través de Lizarte. Su respuesta ha sido positiva: sí estarían interesados. Además, me ha comentado que podríamos tener la exclusiva de ventas, aunque necesito confirmar si sería exclusiva para España o para toda Europa. Creo recordar que mencionó Europa, pero no estoy al 100% seguro, por lo que es un punto a aclarar en el siguiente contacto.\n\nOfrecen neumáticos para diferentes tipos de vehículos: coches, motos y tractores. Este último segmento resulta especialmente atractivo, ya que en España las ruedas de tractores son extremadamente caras. Si conseguimos ofrecer un producto de calidad aceptable a un precio competitivo, podría haber un nicho de mercado muy interesante en el sector agrícola.\n\nValoración: Oportunidad de diversificación importante que podría abrir una nueva línea de negocio completamente diferente a lo que hacemos actualmente. La exclusividad de ventas (si se confirma para Europa) sería un valor añadido enorme.",
      "oportunidad": "Exclusividad territorial – Si se confirma la exclusiva para España o Europa, tendríamos el mercado cerrado para nosotros con ese producto. Eso es una ventaja competitiva muy potente.\n\nNeumáticos de tractor – Nicho de alto margen – Esta es probablemente la más interesante. Si en España las ruedas de tractor son extremadamente caras, hay un hueco claro para entrar con un producto de precio competitivo. El sector agrícola necesita neumáticos de forma recurrente y el agricultor busca reducir costes. Podríamos ofrecer una alternativa más económica sin sacrificar demasiado en calidad.\n\nDiversificación de líneas de producto – Salir del sector tradicional de Lizarte (dirección, bombas, etc.) y entrar en neumáticos abre un mercado completamente nuevo con clientes potencialmente diferentes.\n\nAcceso directo a fabricante – NFYO ha comprado la fábrica, por lo que no hay intermediarios. Eso permite negociar mejores precios y márgenes.\n\nResumen: La oportunidad más clara es atacar el nicho de neumáticos de tractor en España, donde el precio actual del mercado es muy alto y hay margen para entrar con una oferta más competitiva, especialmente si contamos con exclusividad.",
      "prioridad": 1,
      "seguimiento": {
        "responsable": "Innovación",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [
          "Contactar con Lucy para confirmar el alcance territorial de la exclusiva (España o Europa), solicitar catálogo de neumáticos con referencias y precios, y valorar internamente si esta línea de negocio encaja con la estrategia de Lizarte. Especial atención a las ruedas de tractor por el potencial de margen en el mercado español."
        ],
        "estado": "pendiente",
        "email": "krum@lizarte.com"
      },
      "departamento": "Innovación",
      "fotos": [],
      "fotos_extra": []
    },
    {
      "id": "add_2",
      "empresa": "YARN ",
      "producto": "Cabezas de inyectores Diesel",
      "notas": "Contacto; kathy@yarncm.com\n\nProveedor de inyectores diésel – Cabezas de inyector\n\nEmpresa especializada en inyectores diésel que también comercializa cabezas de inyector como componente separado. Este es un punto especialmente relevante, ya que las cabezas de inyector son un producto que actualmente necesitamos en Lizarte y no siempre es fácil encontrar proveedores que las ofrezcan de forma independiente.\n\nSe trata de un producto muy interesante. En España, el precio de mercado de las cabezas de inyector es alto, lo que abre una oportunidad clara para mejorar márgenes si conseguimos un proveedor competitivo en origen. Al ser un componente específico y no un producto de gran volumen generalista, hay menos competencia y más margen de maniobra en la comercialización.",
      "oportunidad": "El mercado español tiene precios elevados en este producto, por lo que si conseguimos aprovisionarnos directamente de este fabricante a buen precio, podemos:\n\nCubrir nuestra propia necesidad interna a menor coste.\nComercializar las cabezas de inyector en el mercado español con un margen atractivo, aprovechando que la competencia vende caro.\nPosicionarnos como alternativa competitiva en un nicho donde pocos operadores están entrando con producto de origen chino.",
      "prioridad": 3,
      "seguimiento": {
        "responsable": "Compras",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [
          "Pendiente solicitar catálogo. Una vez recibido, revisar referencias disponibles, comparar con las cabezas de inyector que necesitamos actualmente y solicitar precios. Si los números cuadran, valorar tanto el uso interno como la posibilidad de comercialización."
        ],
        "estado": "pendiente",
        "email": "jbaztan@lziarte.com"
      },
      "departamento": "Lizarte",
      "fotos": [],
      "fotos_extra": []
    },
    {
      "id": "add_3",
      "empresa": "Máquinas equilibrado",
      "producto": "Máquinas de equilibrado y cambio de ruedas",
      "notas": "Contacto; Chen Li; sales1@trainsway.com\n\nDurante la feria he visto varias empresas que ofrecen máquinas de equilibrado y cambio de ruedas. Es un producto que tiene muy buena salida en el mercado europeo, especialmente en talleres mecánicos que necesitan renovar o ampliar su equipamiento sin realizar grandes inversiones.\nEl contexto de mercado es favorable: las máquinas alemanas, que tradicionalmente dominan el sector, son muy caras y no todos los talleres pueden permitírselas, especialmente los más pequeños o los que están empezando. Por otro lado, las máquinas chinas han mejorado mucho en calidad y funcionan bien para el uso diario de un taller estándar, todo ello a un precio significativamente más competitivo.\n Esta diferencia de precio sin una pérdida notable de prestaciones es lo que está impulsando la demanda.",
      "oportunidad": "Existe un hueco claro en el mercado para ofrecer máquinas de equilibrado y cambio de ruedas de origen chino a talleres europeos que buscan una alternativa económica(al igual que los elevadores, como el que tenemos nosotros) a las marcas alemanas premium. Los talleres pequeños y medianos son especialmente sensibles al precio y estarían dispuestos a comprar maquinaria china si alguien de confianza se la ofrece con garantía y servicio postventa.\nLizarte, con su red de contactos en el sector del recambio y su reputación como marca reconocida en Europa, podría:\n\nComercializar estas máquinas como complemento a su catálogo actual, ampliando la oferta hacia equipamiento de taller.\nOfrecer un pack completo: máquinas + servicio técnico + garantía, lo que generaría confianza en el comprador.\nAprovechar la relación con talleres que ya compran productos Lizarte para hacer venta cruzada de este equipamiento.\n\nAl haber visto varias empresas con este producto en la feria, hay margen para comparar proveedores y elegir el que mejor relación calidad-precio-servicio ofrezca.",
      "prioridad": 3,
      "seguimiento": {
        "responsable": "Innovación",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [],
        "estado": "pendiente",
        "email": "krum@lizarte.com"
      },
      "departamento": "Innovación",
      "fotos": [],
      "fotos_extra": []
    },
    {
      "id": "add_4",
      "empresa": "GL Link, Shenzhen Jinyang Electronic Technology",
      "producto": "Conectores, cables y componentes eléctricos",
      "notas": "Contacto; yuyanyiya@126.com\n\nEmpresa que ofrece conectores, cables y componentes eléctricos de todo tipo. Dentro de su gama, destacan especialmente los accesorios para cables y conectores OBD, un producto muy específico que no siempre es fácil encontrar con variedad de referencias y a buen precio.\nEste tipo de producto tiene una doble vertiente de interés:\nPara comercialización:\nExiste un mercado para accesorios OBD, aunque probablemente sea un mercado pequeño y de nicho. Los compradores potenciales serían talleres especializados en diagnosis, empresas de equipamiento de taller y profesionales que trabajan con herramientas de diagnóstico. No sería un producto de gran volumen, pero podría ser un complemento interesante al catálogo si los márgenes son buenos.\nPara uso interno (más interesante):\nProbablemente el mayor valor de este proveedor esté en cubrir nuestras propias necesidades internas. En Lizarte y especialmente en LizOn, trabajamos con componentes eléctricos, conectores y cables de forma habitual. Tener un proveedor fiable y competitivo en precio para este tipo de material podría reducir costes de aprovisionamiento y asegurarnos disponibilidad de componentes que a veces son difíciles de conseguir.",
      "oportunidad": "La oportunidad principal aquí no está tanto en la comercialización externa (mercado limitado), sino en el ahorro de costes interno. Si conseguimos aprovisionarnos de conectores, cables y accesorios OBD directamente de este proveedor a precios competitivos, podemos:\n\nReducir el coste de los componentes que usamos en producción y reparación.\nTener un proveedor alternativo para materiales que actualmente compramos a otros, mejorando nuestra capacidad de negociación.\nDisponer de stock de componentes eléctricos difíciles de encontrar en el mercado local.\n\nPoner a Pablo en copia.",
      "prioridad": 2,
      "seguimiento": {
        "responsable": "Innovación",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "Email con fotos componentes eléctricos necesarios",
        "fechaSeguimiento": "",
        "acciones": [
          "Revisar el catálogo en detalle cuando lo recibamos y cruzarlo con nuestras necesidades internas actuales (tanto en Lizarte como en LizOn). Identificar qué referencias consumimos habitualmente y solicitar precios para comparar con los proveedores actuales. Si la comercialización tiene sentido, valorarlo como segunda opción."
        ],
        "estado": "pendiente",
        "email": "krum@lizarte.com"
      },
      "departamento": "Lizarte",
      "fotos": [],
      "fotos_extra": []
    },
    {
      "id": "add_5",
      "empresa": "C.K.T (http://www.ktf.cn) ; Tornillos para Encory",
      "producto": "Tornillos calidad 10.9/12.9, proveedor de VW",
      "notas": "Empresa fabricante de tornillos de alta calidad con diferentes grados de resistencia: 8.8, 10.9 y 12.9. Un punto muy relevante es que fabrican directamente para Volkswagen, lo cual, si se confirma, es un aval de calidad y fiabilidad enorme. VW tiene unos estándares de exigencia muy altos para sus proveedores, por lo que trabajar con ellos implica haber superado auditorías y controles de calidad rigurosos. Esto da mucha seguridad.\nDurante la conversación he detectado una oportunidad muy interesante: existe la posibilidad de comprar tornillos de calidad 12.9 (la más alta) al precio de los 10.9. Si esto se confirma, estaríamos obteniendo un producto de mayor resistencia y prestaciones por el mismo coste que actualmente pagamos por una calidad inferior. En aplicaciones de automoción, donde los tornillos están sometidos a esfuerzos importantes, esto supone una mejora técnica directa sin impacto en el coste.\nDatos del proveedor:\n\nEmpresa: C.K.T.\nWeb: http://www.ktf.cn\nContacto: David\nEmail: david.liu@ktf.cn",
      "oportunidad": "Esta es una oportunidad de alto valor por varios motivos:\n\nMejora de calidad sin coste adicional: Si podemos comprar tornillos 12.9 al precio de 10.9, estamos mejorando la calidad de nuestro producto final sin incrementar costes. Esto nos diferencia de la competencia y reduce el riesgo de fallos en los componentes que fabricamos o remanufacturamos.\n\nReducción de costes: Si actualmente compramos tornillos 10.9 a un proveedor europeo, es muy probable que C.K.T. pueda ofrecernos mejor precio incluso en la misma calidad. El ahorro podría ser significativo en un componente de consumo recurrente.\n\nProveedor avalado por OEM: El hecho de que trabajen para Volkswagen elimina gran parte de la incertidumbre sobre la calidad. No estamos apostando por un fabricante desconocido, sino por uno que ya ha pasado los filtros de un OEM de primer nivel.\n\nTornillería específica para automoción: No es un fabricante genérico, sino especializado en tornillos para el sector de automoción. Esto garantiza que conocen las especificaciones y requisitos del sector.",
      "prioridad": 0,
      "seguimiento": {
        "responsable": "Compras",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [
          "Contactar con David lo antes posible para solicitar catálogo completo, listado de referencias que fabrican para VW, y precios para las calidades 10.9 y 12.9. Confirmar la posibilidad de obtener 12.9 al precio de 10.9. Cruzar con nuestras necesidades internas de tornillería y valorar homologación urgente si los números cuadran."
        ],
        "estado": "pendiente",
        "email": "jbaztan@lizarte.com"
      },
      "departamento": "Lizarte",
      "fotos": [],
      "fotos_extra": []
    },
    {
      "id": "add_6",
      "empresa": "Herramientas Premium",
      "producto": "Puntas, herramientas, pistolas",
      "notas": "Sin duda, el mejor stand de herramientas que he visto en toda la feria. JTC AUTO TOOLS destaca claramente por encima del resto tanto en la presentación de sus productos como en la amplitud de su gama. La imagen profesional del stand transmite seriedad y la variedad de herramientas expuestas demuestra que tienen un catálogo muy completo para el sector de automoción.Un punto importante que he identificado durante la visita es la posibilidad de utilizar este proveedor para comprar herramientas que en nuestro día a día tienen un desgaste excesivo. En cualquier entorno de producción o taller, hay herramientas que se deterioran rápidamente por el uso intensivo y que necesitamos reponer con frecuencia. Si conseguimos un proveedor de calidad aceptable a buen precio, podemos reducir significativamente el coste de reposición de estas herramientas de alto consumo.Datos del proveedor:\n\nEmpresa: JTC AUTO TOOLS\nWeb: jtc.com.tw (Taiwán)\nContacto: Antony Lin\nEmail: antony@jtc.com.tw",
      "oportunidad": "Oportunidad de negocio identificada:\n\nReducción de costes en herramientas de alto desgaste: Actualmente, las herramientas que se desgastan rápidamente suponen un coste recurrente importante. Si conseguimos aprovisionarnos de un fabricante asiático de calidad a mejor precio, el ahorro acumulado a lo largo del año puede ser considerable. No hablamos de comprar herramientas baratas de mala calidad, sino de encontrar un equilibrio óptimo entre durabilidad y precio.\n\nProveedor de origen taiwanés: A diferencia de muchos fabricantes chinos, JTC es de Taiwán, donde la industria de herramientas tiene muy buena reputación por su calidad. Esto reduce el riesgo de problemas de calidad que a veces se asocian con productos de origen chino.\nPosible comercialización: Dado que es el mejor stand de herramientas de la feria, podría valorarse también la opción de comercializar algunas de sus herramientas a través de Lizarte, especialmente herramientas específicas para automoción que encajen con nuestro público objetivo (talleres, profesionales del sector). Sería una línea complementaria al recambio.\n\nEquipamiento interno: Más allá del consumible de desgaste, también podríamos valorar la compra de herramientas de mayor calidad para equipar nuestras instalaciones, mejorando la eficiencia del trabajo en producción.",
      "prioridad": 3,
      "seguimiento": {
        "responsable": "Compras",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [
          "Solicitar catálogo completo a Antony Lin. Internamente, elaborar un listado de las herramientas que más consumimos por desgaste y las que necesitamos reponer con frecuencia. Cruzar ese listado con el catálogo de JTC para pedir precios específicos. Valorar también si hay herramientas interesantes para comercialización o para mejorar el equipamiento de nuestras instalaciones."
        ],
        "estado": "pendiente",
        "email": "jbaztan@lizarte.com"
      },
      "departamento": "Lizarte",
      "fotos": [],
      "fotos_extra": []
    },
    {
      "id": "add_7",
      "empresa": "Direct Sillones - Silvia G",
      "producto": "Direcciones",
      "notas": "Empresa que comercializa direcciones completas y que podría servir como alternativa a los proveedores actuales. Lo que más destaca de este contacto no es solo el producto en sí, sino una ventaja operativa muy importante: la persona de contacto habla perfectamente castellano.Este detalle, que puede parecer menor, es en realidad un plus enorme a la hora de trabajar con proveedores en China. \nLa barrera idiomática es uno de los principales problemas que surgen en las relaciones comerciales con Asia: malentendidos en especificaciones técnicas, confusiones en pedidos, errores en documentación, problemas a la hora de gestionar incidencias o reclamaciones... Todo esto se complica cuando la comunicación se hace en un inglés limitado por ambas partes o a través de traductores automáticos.\nContar con un interlocutor que hable nuestro idioma de forma fluida facilita enormemente las negociaciones, las gestiones técnicas del día a día y la resolución de cualquier problema que pueda surgir. La comunicación directa y sin barreras genera confianza y reduce errores.",
      "oportunidad": "Proveedor alternativo de direcciones: Siempre es estratégico tener alternativas a los proveedores actuales para no depender de una única fuente. Esto nos da capacidad de negociación y seguridad ante posibles problemas de suministro. Si este proveedor ofrece producto de calidad comparable a buen precio, podría entrar en nuestra cartera de proveedores.\n\nReducción de errores y costes ocultos: Trabajar con alguien que habla castellano reduce drásticamente los errores derivados de malentendidos. Estos errores tienen un coste real: pedidos incorrectos, devoluciones, retrasos, producto que no cumple especificaciones... Un proveedor con el que podamos comunicarnos sin fricciones puede acabar siendo más rentable aunque su precio no sea el más bajo del mercado.\n\nAgilidad en la gestión: Las consultas técnicas, modificaciones de pedido, gestión de incidencias y cualquier negociación se pueden resolver de forma más rápida y eficaz cuando no hay barrera idiomática. Esto ahorra tiempo y recursos internos.\nRelación comercial más sólida: La comunicación fluida permite construir una relación de confianza más fácilmente, lo que a largo plazo puede traducirse en mejores condiciones, mayor flexibilidad y un trato preferente.\n\nValoración: Tener muy en cuenta como proveedor alternativo de direcciones. Aunque el producto deba pasar igualmente un proceso de homologación y comparación de precios, la ventaja del idioma es un factor diferencial que no debemos subestimar.",
      "prioridad": 3,
      "seguimiento": {
        "responsable": "Compras",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [
          " Solicitar catálogo de direcciones con referencias y precios. Comparar con los proveedores actuales(YAS) en términos de calidad, cobertura de referencias y precio. Si el producto es competitivo, valorar incorporarlo como segunda fuente de suministro aprovechando la facilidad de comunicación."
        ],
        "estado": "pendiente",
        "email": "jbaztan@lizarte.com"
      },
      "departamento": "Lizarte",
      "fotos": [],
      "fotos_extra": []
    },
    {
      "id": "add_8",
      "empresa": "NBM",
      "producto": "Correas para BMW/Encory",
      "notas": "Empresa dedicada a la fabricación de correas con una característica que la diferencia de otros proveedores vistos en la feria: no solo disponen de referencias estándar de catálogo, sino que también tienen capacidad para desarrollar correas nuevas según especificaciones concretas. Esto es especialmente interesante si en algún momento necesitamos algo a medida, ya sea por dimensiones especiales, materiales específicos o aplicaciones particulares que no cubren los productos estándar del mercado.\nAdemás de las correas, también disponen de columnas EPS nuevas en su catálogo. Sin embargo, de momento su gama está enfocada principalmente al mercado USA, por lo que las referencias actuales podrían no coincidir directamente con las aplicaciones del parque europeo. Aun así, si tienen capacidad de desarrollo para correas, es probable que también puedan adaptar o desarrollar referencias de columnas EPS para el mercado europeo si hay volumen suficiente que lo justifique.\nDatos del proveedor:\n\nContacto: Kozy\nEmail: nbmbelt-kozy@mstjd.com",
      "oportunidad": "Oportunidad de negocio identificada:\n\nCorreas a medida: La capacidad de fabricar correas según especificaciones nos abre una puerta que pocos proveedores ofrecen. Si en alguna aplicación tenemos problemas para encontrar una correa estándar que encaje perfectamente, o si queremos optimizar el rendimiento de algún producto con una correa específica, este proveedor podría desarrollarla para nosotros. Esto nos da flexibilidad técnica que con otros proveedores no tendríamos.\n\nProveedor alternativo de correas estándar: Además de la capacidad de desarrollo, también pueden suministrar correas estándar. Esto les convierte en otra opción más para diversificar proveedores en este componente y comparar precios con los demás contactos de correas identificados en la feria.\n\nColumnas EPS – Oportunidad a medio plazo: Aunque su catálogo de EPS esté enfocado a USA, merece la pena explorar si tienen referencias que coincidan con vehículos europeos (algunos modelos son globales) o si estarían dispuestos a desarrollar referencias para nuestro mercado. Si la calidad es buena y el precio competitivo, podría ser una fuente interesante de columnas EPS nuevas, un producto con demanda creciente.\n\nPartner de desarrollo: Un proveedor con capacidad de desarrollo técnico puede convertirse en un partner estratégico a largo plazo, no solo como suministrador de producto, sino como colaborador en proyectos de mejora o nuevos desarrollos. Este tipo de relaciones aportan valor más allá del simple aprovisionamiento.",
      "prioridad": 1,
      "seguimiento": {
        "responsable": "Compras",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [],
        "estado": "pendiente",
        "email": "jbaztan@lziarte.com"
      },
      "departamento": "Lizarte",
      "fotos": [],
      "fotos_extra": []
    },
    {
      "id": "add_9",
      "empresa": "YAS - Bruce Lee & Bella",
      "producto": "Direcciones (PROYECTO CLAVE)",
      "notas": "He mantenido una reunión importante con Bruce Lee y Bella. El proyecto inicial que teníamos en mente, basado en la creación de un almacén conjunto, no les interesa.Bruce Lee, comentó que es algo nuevo para él y no lo visualiza. Sin embargo, han puesto sobre la mesa una propuesta alternativa que resulta muy interesante desde el punto de vista estratégico y comercial.\nPropuesta del proveedor:\n\nEnvío de gran volumen de material: Nos mandarían un stock importante de producto, tanto referencias ya homologadas como referencias nuevas no homologadas.\n\nAmpliación del plazo de pago: Ofrecen condiciones de pago extendidas, lo que reduce significativamente la necesidad de inversión inicial y el riesgo financiero por nuestra parte. Eso sí, necesitan saber una estimación de tiempo necesario para vender el producto, importante este punto. \nLizarte se encarga de la comercialización: Nosotros nos ocuparíamos de vender el producto en Europa, aprovechando nuestra red comercial, reputación y conocimiento del mercado.\n\nVenta bajo marca LIZARTE: Todo el producto se comercializaría con nuestra marca, no con la suya. Esto mantiene nuestra imagen de marca y la confianza del cliente final en Lizarte.\n\n¿Por qué es tan interesante esta propuesta?\nEste modelo de colaboración tiene un valor estratégico enorme por varios motivos:\n\nBajo riesgo financiero: El proveedor asume el riesgo de enviarnos stock y nos da plazo de pago ampliado. Esto significa que Lizarte no tiene que hacer una inversión inicial grande. Básicamente, vendemos primero y pagamos después. El flujo de caja juega a nuestro favor.\n\nAmpliación masiva de catálogo: Podríamos ampliar significativamente el catálogo de direcciones, algo que de otra forma requeriría una inversión enorme en stock y homologaciones. Tener más referencias significa poder atender más demanda y captar clientes que ahora van a la competencia porque no tenemos su referencia.\n\nSolución al problema del casco en mercados lejanos: Este modelo es especialmente interesante para vender en países donde el retorno del casco es un problema logístico (como vimos con el contacto de Sudáfrica). Si vendemos producto nuevo bajo marca Lizarte, no hay casco que gestionar. Abre la puerta a mercados que hasta ahora eran complicados para nosotros.\n\nMarca propia: Al vender con marca LIZARTE, no perdemos identidad ni posicionamiento. El cliente sigue asociando el producto con nosotros, lo que refuerza nuestra presencia en el mercado y nos diferencia de competidores que venden marcas blancas genéricas.\n\nReferencias no homologadas = oportunidad: El hecho de que incluyan referencias no homologadas para el mercado europeo significa que podemos acceder a producto nuevo antes que la competencia. Si homologamos esas referencias, ganamos ventaja competitiva.",
      "oportunidad": "Oportunidad de negocio identificada:\nEsta es una de las oportunidades más importantes detectadas en la feria. Estamos hablando de un proyecto estratégico que podría transformar nuestra posición en el mercado de direcciones:\n\nCrecimiento acelerado: Podemos crecer en catálogo y volumen de ventas sin la inversión proporcional que normalmente requeriría.\n\nEntrada en nuevos mercados: Los países donde el retorno de casco era un freno ahora se convierten en mercados accesibles.\n\nCompetitividad: Más referencias + marca propia + precios competitivos = mayor capacidad de competir con los grandes competidores del mercado.\n\nModelo replicable: Si funciona con direcciones, podría plantearse un modelo similar con otros productos en el futuro. Ej; Defu. \n\nRiesgos a considerar:\n\nDependencia de un único proveedor para un volumen grande de producto.\n\nNecesidad de validar la calidad de las referencias no homologadas antes de comercializarlas.\n\nGestión del stock: aunque el riesgo financiero es menor, hay que ser capaces de mover el producto. Y estimar un plazo de venta, ya que ese será el plazo de pago. Ej, si decimos que seremos capaces de vender el producto en 6 meses, eso significa, que en 6 meses tendremos que realizar el pago y si no hemos vendido todo el material. será un riesgo. ",
      "prioridad": 0,
      "seguimiento": {
        "responsable": "Dirección",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "Informar volumen anual de direcciones vendidas para calcular plazo de pago",
        "fechaSeguimiento": "",
        "acciones": [
          "Analizar la propuesta en detalle internamente. Definir qué volumen de referencias estaríamos dispuestos a asumir en una primera fase. Solicitar listado completo de referencias disponibles (homologadas y no homologadas) con precios. Evaluar la calidad del producto con muestras antes de comprometernos. Negociar condiciones concretas de plazo de pago y posibles devoluciones de producto no vendido. Presentar la propuesta a dirección como proyecto estratégico de ampliación de catálogo de direcciones."
        ],
        "estado": "pendiente",
        "email": "oscar@lizarte.com"
      },
      "departamento": "Innovación",
      "fotos": [],
      "fotos_extra": []
    },
    {
      "id": "add_10",
      "empresa": "7+ (seven plus tools)",
      "producto": "Herramientas ",
      "notas": "Proveedor de pistolas de impacto portátiles – Herramientas de montaje\nEmpresa que ofrece pistolas de impacto portátiles, un tipo de herramienta cada vez más demandada por producción y necesaria para Encory/BMW. Lo más interesante de este producto es que permite trabajar con un par de apriete controlado, algo fundamental para garantizar la calidad del montaje en componentes de automoción donde el apriete incorrecto puede provocar fallos graves.\nEn nuestro proceso de montaje actual, contar con herramientas que aseguren un par de apriete preciso y repetible es clave para mantener la calidad del producto final. Las pistolas de impacto portátiles con control de par eliminan la variabilidad del apriete manual y reducen el riesgo de errores humanos, ya sea por apriete insuficiente (que puede provocar holguras y vibraciones) o por apriete excesivo (que puede dañar roscas o componentes).\nEl hecho de que sean portátiles añade versatilidad: pueden utilizarse en diferentes puestos de trabajo sin necesidad de instalaciones fijas, lo que facilita la organización de la producción y permite adaptarse a diferentes necesidades.\n\nContacto; info@sevenplustools.com",
      "oportunidad": "Mejora de calidad en producción: Incorporar pistolas de impacto con par controlado en nuestros procesos de montaje eleva el nivel de calidad y consistencia del producto. Cada tornillo, cada unión, queda apretada exactamente con el par especificado. Esto reduce reclamaciones por fallos de montaje y refuerza la fiabilidad del producto Lizarte.\nReducción de errores y reprocesos: El control de par evita tanto el apriete insuficiente como el excesivo. Menos errores de montaje significa menos tiempo perdido en reprocesos y menos coste por producto defectuoso.\nTrazabilidad y control: Algunas pistolas de impacto modernas permiten registrar los datos de apriete, lo que añade trazabilidad al proceso productivo. Esto puede ser un argumento de calidad frente a clientes exigentes o en auditorías.",
      "prioridad": 3,
      "seguimiento": {
        "responsable": "Compras",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [],
        "estado": "pendiente",
        "email": "jbaztan@lizarte.com"
      },
      "departamento": "Lizarte",
      "fotos": [],
      "fotos_extra": []
    },
    {
      "id": "add_11",
      "empresa": "Galería OneNote - Tarjetas y Fotos",
      "producto": "Tarjetas de visita, productos, stands",
      "notas": "47 fotos extraídas de la app by KKK. Incluye tarjetas de visita de contactos, fotos de productos, stands visitados y material de referencia.",
      "oportunidad": "Archivo visual de referencia de la feria",
      "prioridad": 1,
      "fotos": [
        "fotos/onenote_imagen-000.png",
        "fotos/onenote_imagen-001.png",
        "fotos/onenote_imagen-002.png",
        "fotos/onenote_imagen-003.png",
        "fotos/onenote_imagen-004.png",
        "fotos/onenote_imagen-005.png",
        "fotos/onenote_imagen-006.png",
        "fotos/onenote_imagen-007.png",
        "fotos/onenote_imagen-008.png",
        "fotos/onenote_imagen-009.png",
        "fotos/onenote_imagen-010.png",
        "fotos/onenote_imagen-011.png",
        "fotos/onenote_imagen-012.png",
        "fotos/onenote_imagen-013.png",
        "fotos/onenote_imagen-014.png",
        "fotos/onenote_imagen-015.png",
        "fotos/onenote_imagen-016.png",
        "fotos/onenote_imagen-017.png",
        "fotos/onenote_imagen-018.png",
        "fotos/onenote_imagen-019.png",
        "fotos/onenote_imagen-020.png",
        "fotos/onenote_imagen-021.png",
        "fotos/onenote_imagen-022.png",
        "fotos/onenote_imagen-023.png",
        "fotos/onenote_imagen-024.png",
        "fotos/onenote_imagen-025.png",
        "fotos/onenote_imagen-026.png",
        "fotos/onenote_imagen-027.png",
        "fotos/onenote_imagen-028.png",
        "fotos/onenote_imagen-029.png",
        "fotos/onenote_imagen-030.png",
        "fotos/onenote_imagen-031.png",
        "fotos/onenote_imagen-032.png",
        "fotos/onenote_imagen-033.png",
        "fotos/onenote_imagen-034.png",
        "fotos/onenote_imagen-035.png",
        "fotos/onenote_imagen-036.png",
        "fotos/onenote_imagen-037.png",
        "fotos/onenote_imagen-038.png",
        "fotos/onenote_imagen-039.png",
        "fotos/onenote_imagen-040.png",
        "fotos/onenote_imagen-041.png",
        "fotos/onenote_imagen-042.png",
        "fotos/onenote_imagen-043.png",
        "fotos/onenote_imagen-044.png",
        "fotos/onenote_imagen-045.png",
        "fotos/onenote_imagen-046.png"
      ],
      "seguimiento": {
        "responsable": "",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [],
        "estado": "pendiente",
        "email": ""
      },
      "departamento": "Lizarte",
      "fotos_extra": []
    },
    {
      "id": "add_1765891635308",
      "empresa": "TrakMotive ",
      "producto": "Componentes electrónicos Liz On",
      "notas": "Sean Haung; suang@trakmotive.com \nIngeniero electrónico en TrakMotive con muchos contactos. Me lo presenta Pablo Menéndez, ya que es una persona que conoce muchas empresas que nos pueden proveer de componentes electrónicos directamente, saltándonos intermediarios, como puede ser Altezza o New Vision. ",
      "oportunidad": "Proveedores directos de componentes electrónicos. ",
      "departamento": "Lizarte",
      "prioridad": 0,
      "fotos": [],
      "seguimiento": {
        "responsable": "Innovación",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [
          "Krum, primera toma de contacto a través de email y poner a Javier Hualde en copia para decir que componentes son los que necesitamos. \nY, luego procedes a contactar con los proveedores para estableces lazos y comprar muestras. "
        ],
        "estado": "pendiente",
        "email": "krum@lizarte.com"
      },
      "fotos_extra": []
    },
    {
      "id": "add_1765891979628",
      "empresa": "BEARINGS KAY; TIANTUO BEARING Co., Ltd",
      "producto": "Rodamientos para Bombas y Direcciones ",
      "notas": "Contacto; FuKay ; bearing789@gmail.com\n",
      "oportunidad": "",
      "departamento": "Lizarte",
      "prioridad": 1,
      "fotos": [],
      "seguimiento": {
        "responsable": "Compras",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [
          "Solicitar catálogo para ver referencias, modelos y precios "
        ],
        "estado": "pendiente",
        "email": "jbaztan@lizarte.com"
      },
      "fotos_extra": []
    },
    {
      "id": "add_1765892154124",
      "empresa": "FORTUNE Ningbo Fortune Auto Parts Manufacture",
      "producto": "Guantes de trabajo",
      "notas": "Ofrecen guantes naranjas cómo los que utilizamos ahora ",
      "oportunidad": "Ahora del 50% en la compra de los guantes. Ya tenemos primera oferta y el ahorro es del 50%",
      "departamento": "Lizarte",
      "prioridad": 1,
      "fotos": [],
      "seguimiento": {
        "responsable": "Compras",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [],
        "estado": "proceso",
        "email": "jbaztan@lizarte.com"
      },
      "fotos_extra": []
    },
    {
      "id": "add_1765956616629",
      "empresa": "SANTPRO",
      "producto": "Herramientas, puntas de pistolas.",
      "notas": "Contacto;Sabina; sales04@shengtetools.com\n\nEmpresa que tiene todo tipo de accesorios para herramientas: bocas, llaves, vasos, puntas y demás utillaje de uso diario. Este tipo de producto es exactamente lo que utilizamos de forma continua en producción y que tiene un desgaste y consumo elevado.En cualquier entorno productivo como el nuestro, las herramientas de mano y sus accesorios sufren un deterioro constante por el uso intensivo. Bocas que se redondean, llaves que pierden precisión, vasos que se dañan... Son elementos que hay que reponer con frecuencia y que, aunque individualmente no son caros, en conjunto suponen un coste recurrente significativo a lo largo del año.\n\nHasta ahora, este tipo de material probablemente lo compramos a proveedores locales o distribuidores europeos, con los márgenes que eso implica. Encontrar un fabricante o proveedor en origen que ofrezca este tipo de accesorios a precios competitivos y con calidad suficiente para uso industrial puede suponer un ahorro importante en el gasto de consumibles de producción.",
      "oportunidad": "",
      "departamento": "Lizarte",
      "prioridad": 2,
      "fotos": [],
      "fotos_extra": [],
      "seguimiento": {
        "responsable": "Compras",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [],
        "estado": "pendiente",
        "email": "jbaztan@lizarte.com"
      }
    },
    {
      "id": "add_1765956833381",
      "empresa": "LTMS ",
      "producto": "",
      "notas": "Contacto; 506015814@qq.com\n\nEmpresa que tiene todo tipo de accesorios para herramientas: bocas, llaves, vasos, puntas y demás utillaje de uso diario. Este tipo de producto es exactamente lo que utilizamos de forma continua en producción y que tiene un desgaste y consumo elevado.En cualquier entorno productivo como el nuestro, las herramientas de mano y sus accesorios sufren un deterioro constante por el uso intensivo. Bocas que se redondean, llaves que pierden precisión, vasos que se dañan... Son elementos que hay que reponer con frecuencia y que, aunque individualmente no son caros, en conjunto suponen un coste recurrente significativo a lo largo del año.\n\nHasta ahora, este tipo de material probablemente lo compramos a proveedores locales o distribuidores europeos, con los márgenes que eso implica. Encontrar un fabricante o proveedor en origen que ofrezca este tipo de accesorios a precios competitivos y con calidad suficiente para uso industrial puede suponer un ahorro importante en el gasto de consumibles de producción.",
      "oportunidad": "",
      "departamento": "Lizarte",
      "prioridad": 1,
      "fotos": [],
      "fotos_extra": [],
      "seguimiento": {
        "responsable": "Compras",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [],
        "estado": "pendiente",
        "email": "jbaztan@lizarte.com"
      }
    },
    {
      "id": "add_1765956951296",
      "empresa": "Ruain Linguang Plastic Manufacture",
      "producto": "Cables, conectores",
      "notas": "Stand pequeño pero con alta variedad de cableado específico que podría ser útil para LizOn. A veces los stands más pequeños esconden proveedores muy especializados con producto de nicho difícil de encontrar en otros sitios.\nEl cableado es un componente esencial en nuestras aplicaciones de mecatrónica. Contar con un proveedor directo especializado podría asegurar disponibilidad y reducir costes frente a los canales de aprovisionamiento actuales.\n\nContacto: linguang_linkai@163.com",
      "oportunidad": "",
      "departamento": "Lizarte",
      "prioridad": 1,
      "fotos": [],
      "fotos_extra": [],
      "seguimiento": {
        "responsable": "Compras",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [],
        "estado": "pendiente",
        "email": "jbaztan@lizarte.com"
      }
    },
    {
      "id": "add_1765957135382",
      "empresa": "CAGREN",
      "producto": "",
      "notas": "Stand pequeño pero con alta variedad de cableado específico que podría ser útil para LizOn. A veces los stands más pequeños esconden proveedores muy especializados con producto de nicho difícil de encontrar en otros sitios.\nEl cableado es un componente esencial en nuestras aplicaciones de mecatrónica. Contar con un proveedor directo especializado podría asegurar disponibilidad y reducir costes frente a los canales de aprovisionamiento actuales.\n\nContacto; george@cagren.com",
      "oportunidad": "",
      "departamento": "Lizarte",
      "prioridad": 2,
      "fotos": [],
      "fotos_extra": [],
      "seguimiento": {
        "responsable": "Compras",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [],
        "estado": "pendiente",
        "email": "jbaztan@lizarte.com"
      }
    },
    {
      "id": "add_1765959293995",
      "empresa": "YUHUAN YUANHAO MACHINERY Co.,LTD",
      "producto": "Terminales ",
      "notas": "Empresa que ofrece terminales como componente. Al igual que otro proveedor identificado en la feria, la idea es comprar terminales directamente listos para usar y evitar tener que retrabajar los actuales, lo que supondría un ahorro de tiempo y coste de mano de obra en producción.\nTener varias opciones de proveedores de terminales nos permite comparar calidad y precio, además de asegurar suministro alternativo.\n\nContacto: yhsuspension@foxmail.com",
      "oportunidad": "",
      "departamento": "Lizarte",
      "prioridad": 2,
      "fotos": [],
      "fotos_extra": [],
      "seguimiento": {
        "responsable": "Compras",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [],
        "estado": "pendiente",
        "email": "jbaztan@lizarte.com"
      }
    },
    {
      "id": "add_1765959803163",
      "empresa": "SINOMZ",
      "producto": "LizOn ",
      "notas": "VISITA ESTRATÉGICA A FÁBRICA – SINOMZ\nHe realizado una visita completa a las instalaciones de SINOMZ. La visita ha sido muy reveladora y ha aportado información clave tanto sobre la capacidad del proveedor como sobre las posibilidades de colaboración futura. Es importante destacar que con esta empresa nos conocemos desde hace más de 15 años, lo que establece una base de confianza sólida para cualquier proyecto conjunto.\n\nDATOS DE LA EMPRESA:\n\nNombre: SINOMZ\nFundación: 2004 (más de 20 años de trayectoria)\nPlantilla: 350 trabajadores\nSuperficie actual: 40.000 m²\nEquipo técnico: 25 ingenieros de desarrollo\nEquipo de calidad: 26 personas dedicadas a control de calidad\nInstalaciones: Nuevas, se trasladaron hace varios años a la ubicación actual\n\nEstos números hablan de una empresa consolidada y con estructura seria. No estamos ante un pequeño taller, sino ante un fabricante con capacidad industrial real y equipos dedicados tanto a desarrollo como a calidad. El ratio de personal técnico y de calidad respecto al total de trabajadores es muy saludable.\n\nAPACIDAD PRODUCTIVA Y CRECIMIENTO:\nSituación actual:\n\nCapacidad planificada: 1,2 millones de piezas al año entre bombas y direcciones.\n\nEvolución en los últimos 5 años:\n\nPartían de una capacidad de 450.000 bombas al año.\nEn 2025 han alcanzado: 800.000 bombas + 400.000 direcciones anuales.\nEn 2019 comenzaron a desarrollar y fabricar direcciones además de bombas.\n\nEste crecimiento demuestra una empresa en expansión constante que ha sabido diversificar su producto (de solo bombas a bombas + direcciones) y casi duplicar su capacidad productiva en cinco años.\nPlanes de expansión – Nueva fábrica:\n\nEstán construyendo una nueva fábrica de 85.000 m² (más del doble de la actual).\nCapacidad objetivo: 2,2 millones de piezas anuales.\nSe trasladarán a la nueva fábrica porque la actual se les queda pequeña.\nLa fábrica actual la reconvertirán para fabricar otros productos.\n\nEsto indica que SINOMZ tiene planes de crecimiento muy ambiciosos y visión a largo plazo. Quieren consolidarse como un jugador de referencia en el mercado global.\n\nIMPRESIONES DE LA VISITA A PRODUCCIÓN:\nHe podido ver tanto la línea de bombas como la de direcciones. La impresión general es muy positiva:\n\nAlto nivel de automatización: Tanto en bombas como en direcciones, los procesos están muy automatizados. Esto garantiza consistencia en la calidad, capacidad de producción elevada y menor dependencia de errores de mano de obra manual.\nCapacidades grandes: Las instalaciones están preparadas para volúmenes industriales serios. Pueden absorber pedidos grandes sin problemas de capacidad.",
      "oportunidad": "INTERÉS MUTUO EN COLABORACIÓN:\nDurante la reunión ha quedado claro que SINOMZ tiene un interés genuino en trabajar con Lizarte:\n\nAjuste de precios: Han manifestado que pueden ajustar los precios dada la relación de confianza que tenemos, ya que nos conocemos desde hace más de 15 años. Esto es un punto de partida excelente para negociar condiciones ventajosas.\n\nPropuesta de almacén en Europa: Les he explicado nuestra idea de montar un almacén en Europa para agilizar el suministro y reducir plazos de entrega. La respuesta ha sido positiva: les parece bien y quieren que lo hablemos en detalle. Esto podría ser un proyecto conjunto muy interesante.\n\nInterés del propietario en EPS: El propietario de SINOMZ ha mostrado gran interés en la posibilidad de montar una empresa en China dedicada a EPS. Le he explicado la diferencia entre producto remanufacturado y producto nuevo para que entienda nuestro modelo de negocio y dónde podría haber sinergias.\n\nDisponibilidad para reunirse en España: El propietario ha ofrecido venir personalmente a España para discutir todos los temas si fuese necesario. Este gesto demuestra un nivel de compromiso e interés muy alto. No es habitual que el dueño de una empresa de este tamaño se ofrezca a desplazarse para cerrar acuerdos.\n\nOPORTUNIDADES DE NEGOCIO IDENTIFICADAS:\nEsta visita ha puesto sobre la mesa múltiples oportunidades estratégicas:\n\nPrecios competitivos por relación histórica: 15 años de relación nos posicionan como cliente preferente. Podemos negociar condiciones que otros compradores nuevos no conseguirían. Aprovechar esta ventaja para mejorar márgenes.\n\nAlmacén conjunto en Europa: Si SINOMZ está dispuesto a participar en un modelo de almacén en Europa, podríamos tener stock cerca del cliente final con plazos de entrega reducidos. Esto nos haría mucho más competitivos frente a proveedores que sirven directamente desde China con semanas de espera.\n\nSINOMZ quiere entrar en el negocio de EPS pero carece del conocimiento técnico especializado en remanufacturado. Nosotros, por el contrario, tenemos años de experiencia y know-how en reman de mecatrónica y sistemas electrónicos, pero montar una operación de este tipo en China requeriría una inversión enorme en instalaciones, maquinaria, personal y gestión local.\nLa propuesta une lo mejor de ambos mundos:\n\nSINOMZ aporta: Instalaciones, capacidad productiva, maquinaria, mano de obra, conocimiento del mercado chino y gestión local. Ya tienen 40.000 m² (pronto 85.000 m²), 350 trabajadores, 25 ingenieros y procesos altamente automatizados.\nLizarte aporta: Conocimiento técnico en remanufacturado de EPS, experiencia en el mercado europeo, red comercial, marca reconocida y know-how acumulado durante años en LizOn.\n\nRespuesta del propietario:\nEl propietario de SINOMZ ha mostrado gran interés en la propuesta. No solo le parece viable, sino que ha manifestado total disposición a reunirse cuando queramos y donde queramos para tratar el tema en profundidad. Esta actitud demuestra que lo ve como una oportunidad real de negocio, no como una idea más que escuchar por cortesía.\nModelo propuesto – Lizarte & SINOMZ:\nLa idea sería constituir una empresa conjunta (joint venture) dedicada específicamente al remanufacturado de EPS, operando desde China pero con el conocimiento y supervisión técnica de Lizarte. El modelo podría contemplar:\n\nProducción de EPS remanufacturado en China con costes competitivos.\nTransferencia de conocimiento técnico de Lizarte a la operación conjunta.\nComercialización del producto en Europa bajo marca Lizarte y/o en Asia bajo marca conjunta.\nReparto de beneficios según participación acordada. ",
      "departamento": "Innovación",
      "prioridad": 0,
      "fotos": [],
      "fotos_extra": [],
      "seguimiento": {
        "responsable": "Dirección",
        "contactado": false,
        "respuestaRecibida": false,
        "proximaAccion": "",
        "fechaSeguimiento": "",
        "acciones": [
          "Evaluar internamente el interés estratégico de Lizarte en este proyecto y el nivel de compromiso que estamos dispuestos a asumir.",
          "Definir qué modelo de colaboración preferimos (joint venture, licencia de know-how, acuerdo de producción, etc.).",
          "Preparar una propuesta inicial con los términos básicos que querríamos negociar.",
          "Organizar una reunión formal con el propietario de SINOMZ, ya sea en España o en China, para discutir el proyecto en profundidad.",
          "Consultar con asesoría legal especializada en operaciones internacionales y joint ventures en China."
        ],
        "estado": "pendiente",
        "email": "oscar@lizarte.com"
      }
    }
  ],
  "nuevosCoches": [
    {
      "id": "coche_1766140582013",
      "nombre": "ARCFOX",
      "descripcion": "ARCFOX (极狐) fue fundada en 2017 como la marca de vehículos eléctricos premium del grupo estatal BAIC Group. En 2024 vendió 81,000 unidades, un crecimiento del 170% respecto al año anterior, con ingresos estimados de aproximadamente $1,000 millones USD. Desde 2022 mantiene una alianza estratégica con Huawei para sistemas operativos y conducción autónoma. Su portafolio incluye el Alpha S5 (desde $18,000 USD) y el innovador Kaola, un MPV diseñado para familias. La marca se está expandiendo internacionalmente hacia Europa, Medio Oriente y Latinoamérica. Compite directamente con NIO y Xpeng en el segmento de EVs premium de precio medio-alto. Su principal desafío sigue siendo alcanzar rentabilidad en un mercado extremadamente competitivo."
    },
    {
      "id": "coche_1766152842149",
      "nombre": "BEIJING AUTO (GEIJING)",
      "descripcion": "BEIJING Auto pertenece a BAIC Group, fundado en 1958 como el sexto mayor fabricante de automóviles de China. La marca Beijing fue relanzada en 2020, enfocándose en vehículos de combustión, híbridos y eléctricos para el mercado masivo. El grupo BAIC completo vendió 1.71 millones de vehículos en 2024, con ingresos superiores a $66,700 millones USD. Su portafolio incluye los SUV X7 y X55 (desde $14,900 USD) y la submarca Beijing Off-Road con los icónicos BJ40 y BJ60, todoterrenos inspirados en el clásico jeep militar chino. BAIC opera joint ventures con Mercedes-Benz y Hyundai. Es una marca estatal con fuerte respaldo gubernamental del municipio de Beijing."
    },
    {
      "id": "coche_1766152855991",
      "nombre": "TANK",
      "descripcion": "TANK (坦克) fue lanzada como marca independiente en abril de 2021 por Great Wall Motors (GWM), especializada en SUVs todoterreno \"neo-retro\" premium. En 2024 vendió 231,001 unidades (+42% interanual), representando el 19% de las ventas totales de GWM, con ingresos estimados de $10,000-13,000 millones USD. El Tank 300 es el modelo insignia con más de 280,000 unidades vendidas acumuladas. La gama incluye el Tank 500 de 7 plazas y el premium Tank 700 Hi4-T con motor V6 híbrido (hasta $97,000 USD). Tank ha creado una nueva categoría en China: todoterrenos de nueva energía. Compite contra Yangwang (BYD), Dongfeng Mengshi y Land Rover. Su expansión internacional abarca Australia, México, Arabia Saudita y Sudáfrica.\n"
    },
    {
      "id": "coche_1766152857801",
      "nombre": "AION",
      "descripcion": "AION (埃安) fue establecida en julio de 2017 como GAC New Energy, convirtiéndose en marca independiente en noviembre de 2020 bajo GAC Group. En diciembre de 2023 logró alcanzar 1 millón de vehículos producidos en solo 4 años y 8 meses, el tiempo más rápido de cualquier marca EV mundial. En 2024 vendió 412,943 unidades, aunque experimentó una caída del 14% por la falta de modelos híbridos enchufables. Los modelos principales son el Aion S y Aion Y (desde $12,500 USD), que representan el 85% de las ventas. La submarca premium Hyptec incluye el hiperdeportivo SSR de 1,224 hp ($180,000-235,000 USD). Es la tercera marca BEV más grande globalmente después de Tesla y BYD. Tiene capacidad de producción de 800,000 unidades anuales y se expande a Tailandia, Indonesia y México."
    },
    {
      "id": "coche_1766152859377",
      "nombre": "ONVO",
      "descripcion": "ONVO (乐道) fue revelada oficialmente el 15 de mayo de 2024 y pertenece 100% a NIO Inc., diseñada para competir en el segmento de mercado masivo de $27,800-41,700 USD. El primer modelo, el SUV coupé L60, se lanzó en septiembre de 2024 como rival directo del Tesla Model Y. En sus primeros 100 días entregó 20,761 unidades, superando las 10,000 entregas mensuales en diciembre. El L60 destaca por su precio competitivo: desde $20,800 USD con el sistema BaaS de alquiler de batería, compartiendo la infraestructura de intercambio de baterías de NIO. Ofrece autonomía de hasta 730 km y arquitectura de 900V. El segundo modelo, el SUV de 3 filas L90, llegará en julio de 2025. NIO apunta a 100,000 ventas de ONVO en 2025."
    },
    {
      "id": "coche_1766152904233",
      "nombre": "AVATR",
      "descripcion": "AVATR (阿维塔) fue fundada el 10 de julio de 2018 como joint venture entre Changan y NIO, siendo renombrada en agosto de 2021 tras incorporar a CATL como accionista. La estructura actual incluye a Changan (41%), CATL (14%) y otros inversores, con Huawei como socio tecnológico estratégico. En 2024 vendió 73,606 unidades, un crecimiento del 132%, con ingresos de $500-600 millones USD. Los modelos incluyen el SUV AVATR 11 (desde $41,800 USD) y el sedán AVATR 12 (desde $37,500 USD). Utiliza sistema de conducción autónoma Huawei ADS 3.0 con 3 LiDAR y HarmonyOS 4.0. Planea salir a bolsa en Hong Kong en 2026 con objetivos de 400,000 unidades para 2027 y 1.5 millones para 2035.\n"
    },
    {
      "id": "coche_1766152906523",
      "nombre": "AITO",
      "descripcion": "AITO (问界) fue fundada el 2 de diciembre de 2021 como la primera marca bajo el modelo HIMA (Harmony Intelligent Mobility Alliance) de Huawei, en colaboración con Seres Group. En 2024 se convirtió en la marca líder entre las \"nuevas fuerzas\" EV con aproximadamente 386,300 unidades vendidas. Los ingresos de Seres alcanzaron $20,160 millones USD (+305%), logrando su primera rentabilidad con un beneficio neto de $826 millones USD. El portafolio incluye el M5, M7 (desde $31,900 USD) y el insignia AITO M9 (desde $65,250 USD), que domina el segmento premium con 150,000 unidades vendidas. La tecnología Huawei es el diferenciador clave: HarmonyOS para cabina y ADS 3.0 para conducción autónoma. Es la cuarta empresa de VE rentable globalmente, después de Tesla, BYD y Li Auto."
    },
    {
      "id": "coche_1766152908601",
      "nombre": "STELATO",
      "descripcion": "STELATO (享界) — nota: la ortografía correcta es STELATO, no \"STELANO\" — fue registrada en diciembre de 2023 como la tercera marca bajo el ecosistema HIMA de Huawei, en colaboración con BAIC BluePark. El primer modelo, el sedán ejecutivo S9, se lanzó el 6 de agosto de 2024 con entregas desde septiembre. En sus primeros cuatro meses de ventas logró 7,494 unidades, posicionándose como competidor del Mercedes-Benz EQS y BMW Serie 5. El S9 destaca por su coeficiente aerodinámico de 0.193 Cd (el más bajo entre sedanes ejecutivos), Huawei ADS 3.0, 4 sensores LiDAR y autonomía de hasta 816 km. El precio oscila entre $43,000-62,500 USD. La capacidad de producción inicial es de 120,000 unidades anuales, expandible a 300,000."
    }
  ],
  "ahorros": [
    {
      "id": "ahorro_1766141065695",
      "empresa": "YAS",
      "producto": "06701575",
      "precioActual": "42",
      "precioNuevo": "38",
      "unidadesAno": "1000",
      "ahorroTotal": 4000
    },
    {
      "id": "ahorro_1766141135837",
      "empresa": "YAS",
      "producto": "01629000",
      "precioActual": "80",
      "precioNuevo": "75",
      "unidadesAno": "500",
      "ahorroTotal": 2500
    },
    {
      "id": "ahorro_1766141168518",
      "empresa": "YAS",
      "producto": "06701405",
      "precioActual": "33",
      "precioNuevo": "29",
      "unidadesAno": "3000",
      "ahorroTotal": 12000
    }
  ]
}